/* Adobe Plugin Plist Files for TypeCase */
/* Localized Strings for German */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Change CaseEN";
CFBundleDisplayName = "Change CaseEN";
CFBundleGetInfoHTML = "Change CaseEN version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "Change CaseEN version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "Change CaseEN version 21.1.0";
